/* The title of the view controller representing the currency choices */
"CurrencyViewController.Title" = "Devises";

/* The title of the checkout button */
"DetailsViewController.Checkout.Button.Title" = "Check-out";

/* The header for the items in the basket */
"DetailsViewController.InBasketItem.Section.Header" = "Pièces dans le panier";

/* The header for the items not in the basket */
"DetailsViewController.NotInBasketItem.Section.Header" = "Pièces sur l'étagère";

/* Cancel the alert */
"FailedToLoadCurrencies.Alert.Cancel" = "Annuler";

/* The message of the alert when currencies fail to load */
"FailedToLoadCurrencies.Alert.Message" = "Un problème est survenu lors du chargement des devises disponibles. Veuillez vérifier votre connexion Internet ou réessayer ultérieurement.";

/* Retry to load the currencies */
"FailedToLoadCurrencies.Alert.Retry" = "Réessayer";

/* The title of the alert when currencies fail to load */
"FailedToLoadCurrencies.Alert.Title" = "Oups! N'a pas pu charger!";

/* The keyword per before the type of the unit */
"ItemCollectionViewCell.Per" = "par";

/* The title of the empty view in the middle of the screen when no baskets are available */
"MasterVC.EmptyView.AddTitle" = "Nouveau Panier";

/* The title of the view controller */
"MasterVC.NavigationBar.Title" = "Mes Paniers";

